<template>
<div class="userList">
  <transition name="el-zoom-in-top" appear style="height: 100%;">
    <el-card shadow="always" class="user-card" style="height:100%">
      <h2 style="text-align:center;">查找工程项目信息的渠道大盘点,你知道几个?</h2>
      <h1 style="text-align:center;">发布时间：2019-12-31</h1>
      <el-card shadow="none" class="detail" style="height:100%;  ">
        <p>项
          目信息是业务员成功签下订单最重要的一环，只有了解、掌握足够的项目信息并经过业务人员的积极拜访和跟踪，项目信息才有可能转化为各类意向，并为最终拿下
          订单打下良好的基础。业务人员要想掌握足够的项目信息量，必须在平时工作中逐步构建固定的项目信息网络和信息来源渠道。目前项目信息的渠道大致有以下4
          种：设计院、施工现场、政府部门、媒体及专业网站。</p>
        <img src="@/assets/111.jpg" class="picture">
        <p><b>一、设计院</b></p>
        <p>各类设计院是项目信息来源之一，各种设计院有很多；由于各类设计院开始跨专业、跨行业设计其他类型的项目，在拜访设计院了解项目信息时不要漏掉其他行业、专业的项目信息。</p>
        <p>1.拜访设计院需要达成的目标</p>
        <p>了解设计院相关科室设计人员及其他同事已经设计、正在设计以及尚未设计的工程项目信息。</p>
        <p>2.拜访设计院需要了解的工程项目信息内容</p>
        <p>项目名称、地址、进度、面积、楼层、用途等；</p>
        <p>甲乙方负责人，设计单位人员以及联系方式；</p>
        <p>直接目标客户是甲方还是乙方；</p>
        <p>采购决策方各成员情况及内部行政程序、认识关系、权利分配、关键人物；</p>
        <p>该项目原设计设备型号、参数、数量及适用场合；</p>
        <p>直接目标客户资质、资信、决策等情况；</p>
        <p>竞争对手有多少？分别是哪些品牌？与客户之间的关系程度如何？其产品报价情况？有何优势、劣势？</p>
        <p>在解决该项目所有问题中，什么事最重要的问题？</p>
        <p>其他主要问题有哪些？</p>
        <p><b>二、政府部门</b></p>
        <p>各级政府的建设委员会、计划委员会、环保局、国土资源管理局、规划局、市政、工程管理局、招商局、消防局、招投标办公室等部门均可获得早期的重大项目信息。</p>
        <img src="@/assets/222.jpg" class="picture">
        <p><b>三、施工现场</b></p>
        <p>通过“扫街”的方式发现在建工程项目施工现场并直接拜访投资方或承建方以获取在建项目信息。</p>
        <img src="@/assets/333.jpg" class="picture">
        <p>1.甲方（投资方）</p>
        <p>党政机关或部门：政府办公楼、公检法、安全局、工商税务、海关、港务、新闻出版、广电等；</p>
        <p>事业单位：学校、医院、研究院、公共体育文化设施等；</p>
        <p>特殊企业：银行、证券、保险、信托、邮电通讯、电厂、油田、铁路、地铁、航空、港口等；</p>
        <p>相关部门：基建办（处）、筹办处（办）、工程部、设备科、采购部等；</p>
        <p>相关人员：基建办负责人、筹建处负责人、工程部经理、设备科科长、设备工程师、采购部经理等。</p>
        <p>2.乙方（承建方）</p>
        <p>有关单位：建筑工程公司、设备安装公司、消防工程公司、环保工程公司等；</p>
        <p>相关部门：材料部、项目部</p>
        <p>相关人员：各部门负责人</p>
        <p><b>四、媒体及专业网站</b></p>
        <p>从网络、各类专业报刊杂志等媒体上可了解公开发布的招投标项目信息及其他项目信息！比如中策大数据（百度搜“中策大数据”即可）就是一个专业的工程项目信息和招投标信息查询网站，提供免费试用服务，欢迎免费试用！</p>
      </el-card>
    </el-card>
  </transition>
</div>
</template>

<script>
export default {
  data() {
    return {
      info: "广东有德招标采购有限公司受华南农业大学的委托，根据《华南农业大学采购管理办法》、以及《华南农业大学校内采购项目招标投标管理办法》等有关规定，现对华南农业大学引入自助售货机服务招标项目进行校内公开招标，欢迎合格的投标人前来投标。"
    }
  },
  methods: {},
  created() {},
}
</script>

  <style>
  .userList .el-card__body {
    padding: 20px;
  }

  .serchProject {
    text-align: center;
    cursor: pointer;
    font-size: 20px;
    line-height: 24px;
    width: 80%;
    height: 30px;
    margin-left: 5%;
  }

  .add-input {
    width: 200px;
    float: left;
  }

  .condition {
    margin-top: 15px;
  }
  .detail{
    text-align: left;
    line-height: 30px;
    font-size: 18px;
  }
  .picture{
    text-align: center;
    margin-left: 20%;
    height: 400px;
  }
  </style>
